<?php
return [
    'subtitle'     => 'ทีมงานของเราพร้อมช่วยเหลือคุณเสมอ บอกเราได้เลย!',
    'email'        => [
        'title' => 'อีเมล',
        //        'detail' => 'ตอบภายใน 2-3 ชั่วโมงในเวลางาน'
    ],
    'live-chat'    => [
        'title' => 'แชท',
        'app'   => 'สามารถแชทมาได้ในไลน์',
        //        'detail'   => 'เวลาทำการ จันทร์-ศุกร์ 9:00-17:00 น.'
    ],
    'location'     => [
        'title'   => 'ที่อยู่',
        'bangkok' => 'กรุงเทพฯ',
        //        'detail'  => 'แต่ทีมของเราทำงานจากบ้าน'
    ],
    'secured'      => [
        'title'  => 'ปลอดภัย 100%',
        'detail' => 'ข้อมูลของคุณได้รับการปกป้องโดยทีมงานที่มีประสบการณ์ด้านความปลอดภัยระดับฟินเทคและธนาคาร'
    ],
    'quick'        => [
        'title'  => 'ตอบเร็วทันใจ',
        'detail' => 'เราตอบกลับภายในไม่กี่ชั่วโมง และจะไม่ทำให้คุณผิดหวัง'
    ],
    'form'         => [
        'label'            => 'ยินดีช่วยเหลือเต็มที่!',
        'title'            => 'ส่งข้อความถึงเรา',
        'subtitle'         => 'ทีมงานพร้อมตอบกลับภายในไม่กี่ชั่วโมงในช่วงเวลาทำการ',
        'fields'           => [
            'full-name'            => 'ชื่อของคุณ',
            'email'                => 'อีเมล',
            'phone'                => 'หมายเลขโทรศัพท์ (ไม่บังคับ)',
            'subject'              => [
                'label'             => 'ประเภทคำถาม',
                'please-select'     => 'โปรดเลือกประเภทคำถามของคุณ',
                'general'           => 'สอบถามทั่วไป',
                'technical-support' => 'ขอความสนับสนุนด้านเทคนิค',
                'sales'             => 'สอบถามเกี่ยวกับการขาย'
            ],
            'message'              => 'ข้อความ',
            'message-tell-us-more' => 'โปรดบอกรายละเอียดเกี่ยวกับคำถามของคุณเพิ่มเติม'
        ],
        'send-btn'         => 'ส่งข้อความ',
        'est-respond-time' => 'ปกติเราจะตอบกลับภายใน 2–3 ชั่วโมงในช่วงเวลาทำการ',
        'loading'          => 'กำลังโหลด...',
        'sent'             => 'ข้อความของคุณถูกส่งเรียบร้อยแล้ว',
        'error'            => 'ขออภัย ไม่สามารถส่งข้อความของคุณได้',
    ],
    'social-media' => 'หรือจะติดต่อเราผ่านโซเชียลมีเดียก็ได้เช่นกัน'
];