<?php
return [
    'subtitle'        => 'ราคาง่ายๆ เป็นกันเอง เพื่อช่วยให้ธุรกิจของคุณราบรื่น และเติบโตขึ้น',
    'popular'         => 'แนะนำ',
    'per-year'        => 'ต่อปี',
    'per-month'       => 'ต่อเดือน',
    'yearly-saved'    => 'ประหยัด <b class="text-white" style="font-size:1.2em">{0}</b> เมื่อจ่ายเป็นรายปี',
    'from-price'      => '(ลดจาก <b><s>{0}</s></b>)',
    'mart'            => [
        'plans' => [
            'basic'    => [
                'title' => 'เบสิก',
                'desc'  => 'ดีเลิศสำหรับธุรกิจขนาดเล็ก'
            ],
            'standard' => [
                'title' => 'สแตนดาร์ด',
                'desc'  => 'สร้างมาเพื่อให้ธุรกิจของคุณเติบโต'
            ],
            'premium'  => [
                'title' => 'พรีเมียม',
                'desc'  => 'เจาะตลาดกับหน้าเว็บเพจส่วนตัวสำหรับธุรกิจของคุณ'
            ],
            'free'     => [
                'title' => 'ฟรี',
                'desc'  => 'ทำงานคนเดียว? แพลนนี้ฟรีครับ'
            ]
        ]
    ],
    'page'            => [
        'plans' => [
            'boost'    => [
                'title' => 'บูสต์',
                'desc'  => 'ดีเลิศสำหรับธุรกิจขนาดเล็ก'
            ],
            'velocity' => [
                'title' => 'เวโลซิตี้',
                'desc'  => 'สร้างมาเพื่อให้ธุรกิจของคุณเติบโต'
            ],
            'quantum'  => [
                'title' => 'ควอนตัม',
                'desc'  => 'เหมาะสำหรับธุรกิจที่ต้องการมีโดเมนเป็นของตัวเอง'
            ],
            'free'     => [
                'title' => 'ฟรี',
                'desc'  => 'ทำงานคนเดียว? แพลนนี้ฟรีครับ'
            ],
        ]
    ],
    'features'        => [
        'max-users'                  => 'รองรับผู้ใช้สูงสุด {0} คน',
        'max-services'               => 'รองรับบริการสูงสุด {0} บริการ',
        'max-products'               => 'รองรับสินค้าสูงสุด {0} รายการ',
        'email-support'              => '<i class="bi bi-envelope"></i><span>บริการช่วยเหลือทางอีเมล</span>',
        'basic-booking'              => '<i class="bi bi-check-circle-fill"></i><span>จองบริการพื้นฐานได้ไม่จำกัด</span>',
        'basic-and-advanced-booking' => '<i class="bi bi-check-circle-fill"></i><span>จองบริการพื้นฐานและระบบลงทะเบียนได้ไม่จำกัด</span>',
        'sell-product'               => '<i class="bi bi-bag-check-fill"></i><span>ขายสินค้าเพิ่มเติมควบคู่กับบริการได้</span>',
        'store-webpage'              => '<i class="bi bi-globe"></i><span>สร้างหน้าเว็บเพจของธุรกิจของคุณบนระบบของเรา เพื่อเพิ่มภาพลักษณ์และความน่าเชื่อถือ</span>',
        'max-images'                 => 'อัปโหลดรูปของคุณได้ทั้งหมด {0}',
        'max-pages'                  => 'สร้างจำนวนหน้าได้ทั้งหมด {0} หน้า',
        'basic-page-builder'         => 'มีระบบสร้างหน้าเว็บอย่างง่าย ไม่มีอีกแล้วกับการลากวาง แล้วเจอกับปัญหาเบี้ยวๆ ขาดๆ เกินๆ บนจอมือถือ',
        'add-your-domain'            => 'คุณสามารถเชื่อมโดเมนเนมของคุณเข้ากับระบบของเราได้'
    ],
    'free-trial-cta'  => 'เริ่มต้นใช้งานเลย ฟรี!',
    'free-trial-msg'  => 'ทดลองใช้งานฟรี 30 วันแบบไร้กังวล',
    'coming-soon-btn' => 'เร็วๆ นี้',
    'coming-soon-txt' => 'แพ็กเกจนี้ยังไม่เปิดให้ใช้งาน โปรดกลับมาใหม่เร็วๆ นี้',
];